{
  "status": "Closed",
  "memberOverride":  "foo",
  "happening": "[replace me]",
  "email": {
    "apiKey": "[replace me]",
    "fromAddress": "satku@kerkesix.fi",
    "fromDisplayName": "Sysimusta Satku",
    "confirmationSubject": "Vahvista ilmoittautumisesi Sysimustalle Satkulle",
    "confirmationTemplate": "Terve, \n\nOlet ilmoittautunut kävelemään Sysimustalle Satkulle. Vahvista vielä ilmoittautumisesi ja tämän sähköpostiosoitteen toimivuus klikkaamalla seuraavaa linkkiä \n\n{0}\n\nJos et ole ilmoittautunut Satkulle, voit unohtaa tämän viestin - joku tekee luultavasti pilaa kustannuksellasi.\n\nTerveisin, \n\nKerkesix ry/Sysimusta Satku\n",
    "completedSubject": "Tervetuloa Sysimustalle Satkulle {0}",
    "completedTemplate": "Tervetuloa Sysimustalle Satkulle 2015\n\nTarkista vielä kerran tärkeimmät ilmoittautumistiedot:\n\nPuhelinnumero Satkun aikana {0}\nSatkuseurannassa nimenä näkyy {1}\n\nAikataulu:\n\n15.8.2015 ilmoittautuminen Sysimusta Satkulle alkoi\n\n10.9.2015 osallistumismaksun eräpäivä\n\n31.10.2015\n\n- 11.30-12.30 kirjautuminen tapahtumaan Ruukintie 3, Espoo\n- 11.30 huoltolaatikot saatavilla\n- 12.40 huoltolaatikot pakattuna vaunuissa\n- 12.40 alkupuhuttelu\n- 13.00 kävely alkaa.\n\nTapahtuma alkaa lauantaina 31.10.2015 kirjautumisella kello 11.30-12.30 välisenä aikana tapahtumakeskuksessa osoitteessa Ruukintie 3, Espoo. Kello 12.40 on alkupuhuttelu, jossa käydään läpi tapahtuman kulku. Kello 13.00 lähtee kävely liikkeelle. Tapahtuma kestää noin vuorokauden. Reitti on pääosin kestopäällystettyä tietä, joka kannattaa huomioida jalkinevalintaa tehtäessä. Lisäksi on muistettava, että teillä on myös muuta liikennettä, joten liikkuminen tapahtuu tien reunassa liikennesääntöjen mukaisesti varovaisuutta noudattaen.\n\nHuolto-ohje\n\nHuolto sisältää huoltopisteiden toiminnan tapahtuman aikana sekäkeskeyttäneiden kuljetuksen pois reitin varrelta. Huoltopisteiltä on saatavilla vettä. Muu juoma ja ravinto on kävelijän hankittava itse.Peseytyminen on tapahtuman aikana mahdollista Crossfit8000:n suihkutiloissa.\n\nSysimustan Satkun huolto toimii siten, että jokaiselle osallistujalle on varattu nimellä varustettu huoltolaatikko. Osallistuja täyttää omilla tarpeellisiksi katsomillaan varusteilla. Kaikki mukaan otettavat varusteet kannattaa mahdollisuuksien mukaan nimetä niin, että ne löytävät omistajansa. Varusteiden pakkauksessa on huomioitava sateen mahdollisuus. Sateen aikana laatikot pyritään suojaamaan, mutta huolto ei takaa, että laatikot pysyvät kuivana. \n\nHuoltolaatikko on pakattava siten, että laatikot voi pinota päällekkäin. Kerkesix ry ei vastaa kuljetuksen aikana mahdollisesti hajonneista varusteista. Muuta kuin laatikossa olevia varusteita huolto ei kuljeta. Huoltolaatikon tilavuus on 52 l. Huoltolaatikon saa tapahtumaan kirjautumisen yhteydessä. Huoltolaatikot tulee olla pakattuna ja huollolle luovutettuna kello 12.40. Seuraavan kerran laatikko kohtaa kävelijän huoltopisteellä.\n\nHuoltopisteet ovat avoinna rajoitetun ajan. Aukioloajat on määritetty aikaisimpien Satkujen etenemisnopeuden mukaan. 100 km:n matkaan on laskettu kuluvan noin. 17-21 tuntia. Kävelyn keskinopeus on ollut 5-6 km/h. Huoltopisteiden välimatkat ovat 6-15 km. Tarkemmat huoltopisteiden aukioloajat jaetaan osallistujille ennen kävelyn alkua.\n\nMikäli joku kävelemään lähteneistä joutuu keskeyttämään kävelyn ennen kuin 100 km tulee täyteen, järjestää huolto kyydin tapahtumakeskukseen. Kuljetukset lähtevät, kun autolastillinen väkeä on valmiina kelkottavaksi. Kuljetusta voi joutua odottamaan, joten huoltolaatikkoon on syytä varata lämmintä vaatetta.\n\nTurvallisuusohjeet\n\nOsallistujia ei ole vakuutettu järjestäjien toimesta. \n\nSysimustalla Satkulla liikkuminen tapahtuu vähintään kahden hengen ryhmissä, liikennesääntöjä noudattaen. Yksin liikkuminen on Sysimustalla Satkulla turvallisuussyistä kielletty. Jokaisen kävelijän on järjestettävä itse seuraavat pakolliset varusteet:\n\n- heijastinliivi\n- virta päällä oleva matkapuhelin virtalähde täynnä\n- valaisin.\n\nTämän lisäksi ennen tapahtuman alkua järjestäjät jakavat osallistujille seuraavat pakolliset varusteet: \n\n- kartta ja reittiohje\n- huollon yhteystiedot\n\nHuolto tarjoaa apua tapaturmiin, jotka eivät vaadi akuuttia lääkärin hoitoa. Vakavammissa tapauksissa huolto järjestää kuljetuksen jatkohoitopaikkaan. Henkilökohtaisen suorituksen ylläpitäminen ja siihen liittyvät varusteet ovat kävelijöiden vastuulla. Varaa siis mukaasi tarpeelliseksi katsomiasi välineitä kuten urheiluteippiä, rakkolaastareita, talkkia, vaseliinia. \n\nHuolto seuraa matkan etenemistä kirjaamalla huoltopisteille saapumisen ja lähdön kellonajat ylös. Jokainen osallistuja saa omat väliaikansa tapahtuman jälkeen.\n\nTapahtuman järjestäjillä on oikeus keskeyttää osallistujan suoritus, mikäli osallistuja on vaaraksi itselleen tai muille. Esimerkiksi päihdyttävien aineiden vaikutuksen alaisena esiintyvän osallistujan tapahtuma voidaan keskeyttää. Myös yksin liikkuminen on Sysimustalla Satkulla turvallisuussyistä kielletty.\n\nMaksamalla osallistumismaksun 52 EUR 10.10.2015 mennessä, vahvistat osallistumisesi Sysimustalle Satkulle. Jos maksusuoritusta ei näy eräpäivän jälkeen, katsotaan maksamatta jättäneen henkilön peruuttaneen ilmoittautumisensa, jolloin paikka voidaan luovuttaa jonotuslistalla olevalle. Osallistumismaksu 10 EUR maksetaan tilille FI6531313001159961. Merkitse viestikenttään nimesi. \n\nNähdään Sysimustalla Satkulla!\n"
  }
}